Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Dark
ar: داكن
bg: Тъмен
bn: গাঢ়
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fa: تیره
fi: Tumma
fr: Sombre
he: כהה
hi: अंधेरा
hr: Tamna
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
kk: Қараңғы
ko: 어두운 테마
lt: Tamsi
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
ro: Întunecat
ru: Темная
sk: Tmavý
sl: Temno
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Data & Tools
ar: البيانات والأدوات
bg: Данни и инструменти
bn: ডেটা ও সরঞ্জাম
ca: Dades i eines
cs: Data a nástroje
da: Data og værktøjer
de: Daten und Werkzeuge
el: Δεδομένα και εργαλεία
es: Datos y herramientas
fa: داده‌ها و ابزارها
fi: Tiedot ja työkalut
fr: Données et outils
he: נתונים וכלים
hi: डेटा और टूल
hr: Podaci i alati
hu: Adatok és eszközök
id: Data & Alat
it: Dati e strumenti
ja: データとツール
kk: Деректер және құралдар
ko: 데이터 및 도구
lt: Duomenys ir įrankiai
ms: Data & Alat
nb: Data og verktøy
nl: Gegevens en hulpmiddelen
pl: Dane i narzędzia
pt: Dados e ferramentas
ro: Date și instrumente
ru: Данные и инструменты
sk: Údaje a nástroje
sl: Podatki in orodja
sv: Data och verktyg
th: ข้อมูลและเครื่องมือ
tr: Veriler ve Araçlar
uk: Дані й інструменти
vi: Dữ liệu & Công cụ
zh_hans: 数据与工具
zh_hant: 資料與工具

source: Data Handling
ar: معالجة البيانات
bg: Обработка на данни
bn: ডেটা ব্যবস্থাপনা
ca: Tractament de dades
cs: Zpracování dat
da: Databehandling
de: Datenverarbeitung
el: Χειρισμός δεδομένων
es: Tratamiento de datos
fa: مدیریت داده
fi: Tietojen käsittely
fr: Traitement des données
he: טיפול בנתונים
hi: डेटा प्रबंधन
hr: Rukovanje podacima
hu: Adatkezelés
id: Penanganan Data
it: Gestione dei dati
ja: データの取り扱い
kk: Деректерді өңдеу
ko: 데이터 처리
lt: Duomenų tvarkymas
ms: Pengendalian Data
nb: Databehandling
nl: Gegevensverwerking
pl: Przetwarzanie danych
pt: Tratamento de dados
ro: Gestionarea datelor
ru: Обработка данных
sk: Spracovanie údajov
sl: Ravnanje s podatki
sv: Datahantering
th: การจัดการข้อมูล
tr: Veri İşleme
uk: Обробка даних
vi: Xử lý dữ liệu
zh_hans: 数据处理
zh_hant: 資料處理

source: Deactivate
ar: إلغاء التفعيل
bg: Деактивиране
bn: নিষ্ক্রিয় করুন
ca: Desactiva
cs: Deaktivovat
da: Deaktivér
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fa: غیرفعال کردن
fi: Poista käytöstä
fr: Désactiver
he: השבתה
hi: निष्क्रिय करें
hr: Deaktiviraj
hu: Inaktiválás
id: Nonaktifkan
it: Disattiva
ja: 無効化
kk: Белсенділігін тоқтату
ko: 비활성화
lt: Išaktyvinti
ms: Nyahaktifkan
nb: Deaktiver
nl: Deactiveren
pl: Dezaktywuj
pt: Desativar
ro: Dezactivare
ru: Деактивировать
sk: Deaktivovať
sl: Deaktiviraj
sv: Inaktivera
th: ปิดใช้งาน
tr: Devre dışı bırak
uk: Деактивувати
vi: Hủy kích hoạt
zh_hans: 停用
zh_hant: 停用

source: Deactivate Send?
ar: هل تريد إلغاء تفعيل الإرسال؟
bg: Деактивиране на Send?
bn: Send নিষ্ক্রিয় করবেন?
ca: Voleu desactivar el Send?
cs: Deaktivovat Send?
da: Deaktivér Send?
de: Send deaktivieren?
el: Απενεργοποίηση του Send;
es: ¿Desactivar Send?
fa: ارسال غیرفعال شود؟
fi: Poistetaanko Send käytöstä?
fr: Désactiver le Send ?
he: להשבית את ה-Send?
hi: सेंड निष्क्रिय करें?
hr: Deaktivirati Send?
hu: Inaktiválja a Sendet?
id: Nonaktifkan Send?
it: Disattivare Send?
ja: Sendを無効にしますか？
kk: Send белсенділігі тоқтатылсын ба?
ko: Send를 비활성화할까요?
lt: Išaktyvinti Send?
ms: Nyahaktifkan Send?
nb: Deaktivere Send?
nl: Send deactiveren?
pl: Dezaktywować Send?
pt: Desativar o Send?
ro: Dezactivați Send?
ru: Деактивировать Send?
sk: Deaktivovať Send?
sl: Deaktiviram Send?
sv: Inaktivera Send?
th: ปิดใช้งาน Send?
tr: Send devre dışı bırakılsın mı?
uk: Деактивувати відправлення?
vi: Hủy kích hoạt Send?
zh_hans: 要停用 Send 吗？
zh_hant: 要停用 Send 嗎？

source: Deauthorize This Device
ar: إلغاء تخويل هذا الجهاز
bg: Премахване на упълномощаването на това устройство
bn: এই ডিভাইসের অনুমোদন বাতিল করুন
ca: Desautoritza aquest dispositiu
cs: Zrušit autorizaci tohoto zařízení
da: Fjern godkendelse af denne enhed
de: Autorisierung dieses Geräts aufheben
el: Κατάργηση εξουσιοδότησης αυτής της συσκευής
es: Desautorizar este dispositivo
fa: لغو مجوز این دستگاه
fi: Poista tämän laitteen valtuutus
fr: Désautoriser cet appareil
he: ביטול ההרשאה של מכשיר זה
hi: इस डिवाइस को अनधिकृत करें
hr: Poništi autorizaciju ovog uređaja
hu: Eszköz engedélyének visszavonása
id: Cabut Otorisasi Perangkat Ini
it: Revoca autorizzazione a questo dispositivo
ja: このデバイスの認証を解除
kk: Осы құрылғының рұқсатын қайтару
ko: 이 기기 인증 해제
lt: Atšaukti šio įrenginio įgaliojimą
ms: Nyahbenarkan Peranti Ini
nb: Fjern autorisasjon for denne enheten
nl: Autorisatie van dit apparaat intrekken
pl: Cofnij autoryzację tego urządzenia
pt: Desautorizar este dispositivo
ro: Dezautorizarea acestui dispozitiv
ru: Отозвать авторизацию этого устройства
sk: Zrušiť autorizáciu tohto zariadenia
sl: Prekliči pooblastilo tej napravi
sv: Ta bort behörighet för den här enheten
th: ยกเลิกการอนุญาตอุปกรณ์นี้
tr: Bu Aygıtın Yetkisini Kaldır
uk: Скасувати авторизацію цього пристрою
vi: Hủy cấp quyền thiết bị này
zh_hans: 取消授权此设备
zh_hant: 取消授權此裝置

source: Default URI match detection
ar: الكشف الافتراضي عن تطابق URI
bg: Стандартно засичане на съвпадения на адреси
bn: পূর্ব-নির্ধারিত URI মিল সনাক্তকরণ
ca: Detecció de coincidències URI per defecte
cs: Výchozí zjišťování shody URI
da: Standard URI-matchdetektering
de: Standard URI-Übereinstimmungserkennung
el: Προεπιλεγμένη ανίχνευση αντιστοιχίας URI
es: Detección por defecto de coincidencia de URI
fa: بررسی مطابقت نشانی اینترنتی پیش‌فرض
fi: URI:n oletuarvoinen tunnistustapa
fr: Détection de correspondance URI par défaut
he: ברירת מחדל לזיהוי התאמת כתובות
hi: डिफ़ॉल्ट URI मिलान पहचान
hr: Zadano otkrivanje URI podudaranja
hu: URI-egyezések alapértelmezett felismerése
id: Deteksi kecocokan URI default
it: Rilevamento di corrispondenza URI predefinito
ja: デフォルトの URI 一致検出方法
kk: Әдепкі URI сәйкестігін анықтау
ko: 기본 URI 일치 인식
lt: Numatytasis URI atitikties aptikimas
ms: Pengesanan padanan URI lalai
nb: Standard URI-samsvarsgjenkjenning
nl: Standaard URI-overeenkomstdetectie
pl: Domyślne wykrywanie dopasowania
pt: Deteção de correspondência de URI predefinida
ro: Detectare implicită a potrivirii URI
ru: Обнаружение совпадения URI по умолчанию
sk: Predvolený spôsob zisťovania zhody URI
sl: Privzet način ujemanja URI
sv: Standardmatchning för URI
th: การตรวจสอบการจับคู่ URI เริ่มต้น
tr: Varsayılan URI eşleşme tespiti
uk: Типове виявлення збігів URI
vi: Cách nhận diện đường dẫn (URI)
zh_hans: 默认 URI 匹配检测
zh_hant: 預設的 URI 一致性偵測方式

source: Delete
ar: حذف
bg: Изтриване
bn: মুছুন
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Ištrinti
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
ro: Ștergere
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete %@?
ar: هل تريد حذف %@؟
bg: Изтриване на %@?
bn: %@ মুছবেন?
ca: Voleu suprimir %@?
cs: Odstranit %@?
da: Slet %@?
de: %@ löschen?
el: Διαγραφή του %@;
es: ¿Eliminar %@?
fa: %@ حذف شود؟
fi: Poistetaanko %@?
fr: Supprimer %@ ?
he: למחוק את %@?
hi: %@ हटाएँ?
hr: Izbrisati %@?
hu: Törli: %@?
id: Hapus %@?
it: Eliminare %@?
ja: %@を削除しますか？
kk: %@ жойылсын ба?
ko: %@을(를) 삭제할까요?
lt: Ištrinti %@?
ms: Padam %@?
nb: Slette %@?
nl: %@ verwijderen?
pl: Usunąć %@?
pt: Eliminar %@?
ro: Ștergeți %@?
ru: Удалить %@?
sk: Odstrániť %@?
sl: Izbrišem %@?
sv: Radera %@?
th: ลบ %@?
tr: %@ silinsin mi?
uk: Видалити %@?
vi: Xóa %@?
zh_hans: 要删除 %@ 吗？
zh_hant: 要刪除 %@ 嗎？

source: Delete after
ar: الحذف بعد
bg: Изтриване след
bn: যে সময়ের পরে মুছবে
ca: Suprimeix després de
cs: Odstranit po
da: Slet efter
de: Löschen nach
el: Διαγραφή μετά από
es: Eliminar después de
fa: حذف پس از
fi: Poista ajankohdan jälkeen
fr: Supprimer après
he: מחיקה לאחר
hi: इसके बाद हटाएँ
hr: Izbriši nakon
hu: Törlés ennyi idő után
id: Hapus setelah
it: Elimina dopo
ja: 削除までの期間
kk: Кейін жою
ko: 다음 기간 후 삭제
lt: Ištrinti po
ms: Padam selepas
nb: Slett etter
nl: Verwijderen na
pl: Usuń po
pt: Eliminar após
ro: Ștergere după
ru: Удалить через
sk: Odstrániť po
sl: Izbriši po
sv: Radera efter
th: ลบหลังจาก
tr: Şu süreden sonra sil
uk: Видалити через
vi: Xóa sau
zh_hans: 删除时间
zh_hant: 刪除時間

source: Delete Folder
ar: حذف المجلد
bg: Изтриване на папка
bn: ফোল্ডার মুছুন
ca: Suprimeix carpeta
cs: Smazat složku
da: Slet mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es: Borrar carpeta
fa: حذف پوشه
fi: Poista kansio
fr: Supprimer le dossier
he: מחיקת תיקייה
hi: फोल्डर हटाएँ
hr: Izbriši mapu
hu: Mappa törlése
id: Hapus Folder
it: Elimina cartella
ja: フォルダーの削除
kk: Қалтаны жою
ko: 폴더 삭제
lt: Ištrinti aplanką
ms: Padam Folder
nb: Slett mappe
nl: Map verwijderen
pl: Usuń folder
pt: Eliminar pasta
ro: Ștergere dosar
ru: Удалить папку
sk: Odstrániť priečinok
sl: Izbriši mapo
sv: Radera mapp
th: ลบโฟลเดอร์
tr: Klasörü sil
uk: Видалити теку
vi: Xóa thư mục
zh_hans: 删除文件夹
zh_hant: 刪除資料夾

source: Delete Folder?
ar: هل تريد حذف المجلد؟
bg: Изтриване на папката?
bn: ফোল্ডার মুছবেন?
ca: Voleu suprimir la carpeta?
cs: Odstranit složku?
da: Slet mappe?
de: Ordner löschen?
el: Διαγραφή φακέλου;
es: ¿Eliminar carpeta?
fa: پوشه حذف شود؟
fi: Poistetaanko kansio?
fr: Supprimer le dossier ?
he: למחוק את התיקייה?
hi: फोल्डर हटाएँ?
hr: Izbrisati mapu?
hu: Törli a mappát?
id: Hapus Folder?
it: Eliminare la cartella?
ja: フォルダーを削除しますか？
kk: Қалта жойылсын ба?
ko: 폴더를 삭제할까요?
lt: Ištrinti aplanką?
ms: Padam Folder?
nb: Slette mappen?
nl: Map verwijderen?
pl: Usunąć folder?
pt: Eliminar pasta?
ro: Ștergeți dosarul?
ru: Удалить папку?
sk: Odstrániť priečinok?
sl: Izbrišem mapo?
sv: Radera mapp?
th: ลบโฟลเดอร์?
tr: Klasör Silinsin mi?
uk: Видалити теку?
vi: Xóa thư mục?
zh_hans: 要删除文件夹吗？
zh_hant: 要刪除資料夾嗎？

source: Delete item?
ar: هل تريد حذف العنصر؟
bg: Изтриване на елемента?
bn: আইটেম মুছবেন?
ca: Voleu suprimir l'element?
cs: Odstranit položku?
da: Slet element?
de: Eintrag löschen?
el: Διαγραφή στοιχείου;
es: ¿Eliminar elemento?
fa: مورد حذف شود؟
fi: Poistetaanko kohde?
fr: Supprimer l’élément ?
he: למחוק את הפריט?
hi: आइटम हटाएँ?
hr: Izbrisati stavku?
hu: Törli az elemet?
id: Hapus item?
it: Eliminare l'elemento?
ja: 項目を削除しますか？
kk: Элемент жойылсын ба?
ko: 항목을 삭제할까요?
lt: Ištrinti elementą?
ms: Padam item?
nb: Slette elementet?
nl: Item verwijderen?
pl: Usunąć element?
pt: Eliminar item?
ro: Ștergeți elementul?
ru: Удалить элемент?
sk: Odstrániť položku?
sl: Izbrišem element?
sv: Radera objekt?
th: ลบรายการ?
tr: Öğe silinsin mi?
uk: Видалити елемент?
vi: Xóa mục?
zh_hans: 要删除项目吗？
zh_hant: 要刪除項目嗎？

source: Delete Permanently
ar: الحذف نهائيًا
bg: Окончателно изтриване
bn: স্থায়ীভাবে মুছুন
ca: Suprimeix permanentment
cs: Trvale odstranit
da: Slet permanent
de: Dauerhaft löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
fa: حذف دائمی
fi: Poista pysyvästi
fr: Supprimer définitivement
he: מחיקה לצמיתות
hi: स्थायी रूप से हटाएँ
hr: Trajno izbriši
hu: Végleges törlés
id: Hapus Permanen
it: Elimina definitivamente
ja: 完全に削除
kk: Біржола жою
ko: 영구적으로 삭제
lt: Ištrinti galutinai
ms: Hapuskan Terus
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń trwale
pt: Eliminar permanentemente
ro: Ștergere definitivă
ru: Удалить навсегда
sk: Natrvalo odstrániť
sl: Trajno izbriši
sv: Radera permanent
th: ลบถาวร
tr: Kalıcı Olarak Sil
uk: Видалити назавжди
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

source: Delete permanently?
ar: هل تريد الحذف نهائيًا؟
bg: Окончателно изтриване?
bn: স্থায়ীভাবে মুছবেন?
ca: Voleu suprimir-lo permanentment?
cs: Trvale odstranit?
da: Slet permanent?
de: Dauerhaft löschen?
el: Οριστική διαγραφή;
es: ¿Eliminar permanentemente?
fa: برای همیشه حذف شود؟
fi: Poistetaanko pysyvästi?
fr: Supprimer définitivement ?
he: למחוק לצמיתות?
hi: स्थायी रूप से हटाएँ?
hr: Trajno izbrisati?
hu: Véglegesen törli?
id: Hapus permanen?
it: Eliminare definitivamente?
ja: 完全に削除しますか？
kk: Біржола жойылсын ба?
ko: 영구 삭제할까요?
lt: Ištrinti visam laikui?
ms: Padam secara kekal?
nb: Slette permanent?
nl: Permanent verwijderen?
pl: Usunąć trwale?
pt: Eliminar permanentemente?
ro: Ștergeți definitiv?
ru: Удалить навсегда?
sk: Natrvalo odstrániť?
sl: Trajno izbrišem?
sv: Radera permanent?
th: ลบถาวร?
tr: Kalıcı olarak silinsin mi?
uk: Видалити назавжди?
vi: Xóa vĩnh viễn?
zh_hans: 要永久删除吗？
zh_hant: 要永久刪除嗎？

source: Delete selected items?
ar: هل تريد حذف العناصر المحددة؟
bg: Изтриване на избраните елементи?
bn: নির্বাচিত আইটেমগুলো মুছবেন?
ca: Voleu suprimir els elements seleccionats?
cs: Odstranit vybrané položky?
da: Slet valgte elementer?
de: Ausgewählte Einträge löschen?
el: Διαγραφή επιλεγμένων στοιχείων;
es: ¿Eliminar elementos seleccionados?
fa: موارد انتخاب‌شده حذف شوند؟
fi: Poistetaanko valitut kohteet?
fr: Supprimer les éléments sélectionnés ?
he: למחוק את הפריטים שנבחרו?
hi: चुने गए आइटम हटाएँ?
hr: Izbrisati odabrane stavke?
hu: Törli a kijelölt elemeket?
id: Hapus item yang dipilih?
it: Eliminare gli elementi selezionati?
ja: 選択した項目を削除しますか？
kk: Таңдалған элементтер жойылсын ба?
ko: 선택한 항목을 삭제할까요?
lt: Ištrinti pasirinktus elementus?
ms: Padam item dipilih?
nb: Slette valgte elementer?
nl: Geselecteerde items verwijderen?
pl: Usunąć wybrane elementy?
pt: Eliminar itens selecionados?
ro: Ștergeți elementele selectate?
ru: Удалить выбранные элементы?
sk: Odstrániť vybrané položky?
sl: Izbrišem izbrane elemente?
sv: Radera markerade objekt?
th: ลบรายการที่เลือก?
tr: Seçili öğeler silinsin mi?
uk: Видалити вибрані елементи?
vi: Xóa các mục đã chọn?
zh_hans: 要删除所选项目吗？
zh_hant: 要刪除所選項目嗎？

source: Delete Send
ar: حذف Send
bg: Изтриване на Изпращане
bn: সেন্ড মুছুন
ca: Suprimeix el Send
cs: Smazat Send
da: Slet Send
de: Send löschen
el: Διαγραφή Send
es: Eliminar Send
fa: حذف ارسال
fi: Poista Send
fr: Supprimer le Send
he: מחק סֵנְד
hi: Send हटाए
hr: Izbirši Send
hu: Send törlése
id: Hapus Send
it: Elimina Send
ja: Send を削除
kk: Send жою
ko: Send 삭제
lt: Ištrinti siuntinį
ms: Padam Send
nb: Slett Send-en
nl: Send verwijderen
pl: Usuń wysyłkę
pt: Eliminar Send
ro: Ștergere Send
ru: Удалить Send
sk: Odstrániť Send
sl: Izbriši pošiljko
sv: Radera Skicka
th: ลบ Send
tr: Send'i sil
uk: Видалити відправлення
vi: Xóa Send
zh_hans: 删除 Send
zh_hant: 刪除 Send

source: Delete Send?
ar: هل تريد حذف الإرسال؟
bg: Изтриване на Send?
bn: Send মুছবেন?
ca: Voleu suprimir el Send?
cs: Odstranit Send?
da: Slet Send?
de: Send löschen?
el: Διαγραφή του Send;
es: ¿Eliminar Send?
fa: ارسال حذف شود؟
fi: Poistetaanko Send?
fr: Supprimer le Send ?
he: למחוק את ה-Send?
hi: सेंड हटाएँ?
hr: Izbrisati Send?
hu: Törli a Sendet?
id: Hapus Send?
it: Eliminare Send?
ja: Sendを削除しますか？
kk: Send жойылсын ба?
ko: Send를 삭제할까요?
lt: Ištrinti Send?
ms: Padam Send?
nb: Slette Send?
nl: Send verwijderen?
pl: Usunąć Send?
pt: Eliminar o Send?
ro: Ștergeți Send?
ru: Удалить Send?
sk: Odstrániť Send?
sl: Izbrišem Send?
sv: Radera Send?
th: ลบ Send?
tr: Send silinsin mi?
uk: Видалити відправлення?
vi: Xóa Send?
zh_hans: 要删除 Send 吗？
zh_hant: 要刪除 Send 嗎？

source: Deletes
ar: يُحذف في
bg: Изтрива се
bn: মুছে যাবে
ca: Se suprimeix
cs: Odstraní se
da: Slettes
de: Löschung
el: Διαγράφει
es: Eliminaciones
fa: حذف‌ها
fi: Poistuu
fr: Suppression
he: מחיקות
hi: हटाने की संख्या
hr: Briše se
hu: Törlések
id: Dihapus
it: Eliminazioni
ja: 削除日
kk: Жою саны
ko: 삭제 횟수
lt: Trynimai
ms: Pemadaman
nb: Slettinger
nl: Wordt verwijderd
pl: Usunięcia
pt: Eliminações
ro: Ștergeri
ru: Удаления
sk: Odstránenia
sl: Brisanja
sv: Raderingar
th: การลบ
tr: Silme işlemleri
uk: Видалення
vi: Lần xóa
zh_hans: 删除
zh_hant: 刪除

source: Deletes %@
ar: يُحذف في %@
bg: Изтрива се на %@
bn: %@ মুছে যাবে
ca: Se suprimeix el %@
cs: Odstraní se %@
da: Slettes %@
de: Löschung am %@
el: Διαγράφεται %@
es: Elimina %@
fa: حذف %@
fi: Poistuu %@
fr: Suppression le %@
he: נמחק %@
hi: %@ हटाता है
hr: Briše se %@
hu: Törlés: %@
id: Dihapus %@
it: Elimina %@
ja: 削除日 %@
kk: %@ жояды
ko: %@ 삭제
lt: Ištrina %@
ms: Memadam %@
nb: Sletter %@
nl: Wordt verwijderd op %@
pl: Usuwa %@
pt: Elimina %@
ro: Șterge %@
ru: Удаляет %@
sk: Odstráni %@
sl: Izbriše %@
sv: Raderar %@
th: ลบ %@
tr: %@ siler
uk: Видаляє %@
vi: Xóa %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Details
ar: التفاصيل
bg: Детайли
bn: বিস্তারিত
ca: Detall
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fa: جزئیات
fi: Tiedot
fr: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kk: Мәліметтер
ko: 세부사항
lt: Išsami informacija
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
uk: Подробиці
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資料

source: Device passcode fallback
ar: استخدام رمز دخول الجهاز كخيار احتياطي
bg: Резервно използване на кода на устройството
bn: বিকল্প হিসেবে ডিভাইস পাসকোড
ca: Alternativa amb el codi del dispositiu
cs: Záložní kód zařízení
da: Reserve med enhedskode
de: Gerätecode als Ersatz
el: Εφεδρική χρήση κωδικού συσκευής
es: Alternativa con código del dispositivo
fa: رمز دستگاه به‌عنوان جایگزین
fi: Laitteen pääsykoodi varalla
fr: Code de l’appareil comme solution de secours
he: גיבוי באמצעות קוד הגישה של המכשיר
hi: डिवाइस पासकोड फ़ॉलबैक
hr: Rezervna šifra uređaja
hu: Eszközjelkód tartalék megoldásként
id: Gunakan kode sandi perangkat sebagai cadangan
it: Codice del dispositivo come alternativa
ja: デバイスのパスコードを代替使用
kk: Құрылғы кодының резервтік нұсқасы
ko: 기기 암호 대체 수단
lt: Atsarginis įrenginio kodas
ms: Sandaran kod laluan peranti
nb: Enhetskode som reserve
nl: Terugvallen op toegangscode van apparaat
pl: Kod urządzenia jako zapasowy
pt: Alternativa com código do dispositivo
ro: Alternativă cu codul dispozitivului
ru: Резервный код-пароль устройства
sk: Záložný kód zariadenia
sl: Nadomestna koda naprave
sv: Reservalternativ med enhetskod
th: ตัวเลือกสำรองด้วยรหัสอุปกรณ์
tr: Aygıt parolası yedeği
uk: Резервний код допуску пристрою
vi: Dự phòng bằng mật mã thiết bị
zh_hans: 设备密码备用方式
zh_hant: 裝置密碼備用方式

source: Diagnostics
ar: التشخيصات
bg: Диагностика
bn: ডায়াগনস্টিকস
ca: Diagnòstic
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
fa: عیب‌یابی
fi: Diagnostiikka
fr: Diagnostic
he: אבחון
hi: डायग्नोस्टिक्स
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断情報
kk: Диагностика
ko: 진단
lt: Diagnostika
ms: Diagnostik
nb: Diagnostikk
nl: Diagnostiek
pl: Diagnostyka
pt: Diagnóstico
ro: Diagnosticare
ru: Диагностика
sk: Diagnostika
sl: Diagnostika
sv: Diagnostik
th: การวินิจฉัย
tr: Tanılama
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷
